Repository: fontsvr/nexus
Catalog: repo/script.module.ttml2ssa/resources/language/resource.language.*/strings.po
Languages: es_es

# #32000
source: SSA Style
es_es: Estilo SSA

# #32001
source: Font name
es_es: Fuente

# #32002
source: Font size
es_es: Tamaño de la fuente

# #32003
source: Primary colour (AABBGGRR or colour name)
es_es: Color principal (AABBGGRR o nombre de color)

# #32004
source: Back colour (AABBGGRR or colour name)
es_es: Color de fondo (AABBGGRR o nombre de color)

# #32005
source: Outline colour (AABBGGRR or colour name)
es_es: Color del contorno (AABBGGRR o nombre de color)

# #32006
source: Border style
es_es: Estilo del borde

# #32007
source: Outline with shadow
es_es: Contorno com sombra

# #32008
source: Opaque box
es_es: Opaco

# #32009
source: Outline
es_es: Contorno

# #32010
source: Shadow
es_es: Sombra

# #32011
source: Bold
es_es: Negrita

# #32012
source: Italic
es_es: Cursiva

# #32013
source: Vertical margin
es_es: Margen vertical

# #32014
source: Left margin
es_es: Margen izquierdo

# #32015
source: Right margin
es_es: Margen derecho

# #32016
source: Main
es_es: Principal

# #32101
source: Allow italics
es_es: Permitir cursivas

# #32102
source: Allow text on the top
es_es: Permitir texto en la parte superior

# #32103
source: Allow cosmetic changes
es_es: Permitir cambios cosméticos

# #32104
source: Allow fixes for some languages
es_es: Permitir arreglos para algunos idiomas

# #32105
source: Timestamp minimum separation (SSA only) in ms
es_es: Separación minima entre tiempos (solo SSA) en ms

# #32106
source: Allow timestamp manipulation
es_es: Permitir manipulación de las marcas de tiempo

# #32107
source: Fix collisions
es_es: Arreglar colisiones

# #32108
source: Try to fix Amazon errors
es_es: Intentar arreglar errores de Amazon

# #32109
source: Cache downloaded subtitles
es_es: Guardar subtítulos descargados en cache

# #32200
source: Subtitle type
es_es: Tipo de subtítulo

# #32201
source: Improved Subtitles Settings
es_es: Configuración subtítulos mejorados

# #32202
source: Improved subtitles
es_es: Subtítulos mejorados

# #32204
source: Improved (SSA)
es_es: Mejorado (SSA)

# #32205
source: Both
es_es: Ambos
